"Button 1:"		= "Botão 1:";
"Button 2:"		= "Botão 2:";
"Button 3:" 	= "Botão 3:";
"Button 4:"		= "Botão 4:";

"Backlight Correction"	= "Correcção da contraluz";
"Color Restoration"		= "Restaurar Cor";
"Descreening"			= "Sem Ondulação";
"Dust Removal"			= "Remover Pó";
"Unsharp Mask"			= "Máscara Suavizadora";

"None"			= "Nenhuma";
"Newspaper"		= "Jornal(85lpi)";
"Magazine"		= "Magazine(133lpi)";
"Fine Prints"	= "Alta Impressão(175lpi)";
"General"		= "Geral";

"Low"		= "Fraco";
"Medium"	= "Médio";
"High"		= "Forte";

"Quiet Mode"        = "Modo Silencioso";
"Off"               = "Não";
"On"                = "Sim";
"Printer Setting"   = "Definição da Impressora";
